<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Навiны By</title>
    <link rel="stylesheet" href="css/article_news.css">
</head>
<body>
    <div class="article">
        <h2>ГЛАВА МИД РАССКАЗАЛ ОБ ИТОГАХ ПОЕЗДКИ В ЗИМБАБВЕ: ЗАКЛЮЧЕНЫ КОНТРАКТЫ НА ПОСТАВКУ ПОРЯДКА 4 ТЫСЯЧ ЕДИНИЦ ТЕХНИКИ</h2>
        <img src ="news_img_head/talk_Lukashenko.jpg">
        <p>
            Глава белорусского государства Александр Лукашенко подписал закон о ратификации соглашения между правительствами Беларуси и России, которое предполагает сотрудничество в области обращения с отработавшим ядерным топливом.
            Документ №262-3 от 5 мая опубликован на Национальном правовом интернет-портале в четверг.
            "Ратифицировать соглашение между правительством Республики Беларусь и правительством Российской Федерации о сотрудничестве в области обращения с отработавшим ядерным топливом, подписанное в Сочи 21 ноября 2022 года", - говорится в тексте.
            Помимо этого, белорусский лидер поручил Совмину принять необходимые меры для реализации положений соглашения.
            Напомним, в апреле этот законопроект приняли обе палаты белорусского парламента. Документ предполагает, что облученные тепловыделяющие сборки ядерных реакторов будут отправляться в Россию для временного технологического хранения, там же осуществится переработка. Затем радиоактивные отходы вернут в Беларусь.

        </p>
    </div>
</body>