<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <title>Навiны By</title>
    <link rel="stylesheet" href="../css/news_list.css">
</head>

<body>
    <h2 class = "header">Проишествия</h2>
    <div class = 'list_news'>
        <div class = 'article'>
            <img src = "../news_img_head/comment_Belarus.jpg">
            <div class ="text">
                <h3>Разборки на рынке мусора: госкомпания попала на штраф за дискриминацию</h3>
                <p>На одну из госкомпаний на мусорном рынке Беларуси наложен штраф за
                    создание дискриминационных условий при заключении договоров на
                    захоронение твердых коммунальных отходов ...</p>
            </div>

        </div>
        <div class = 'article'>
            <img src = "../news_img_head/comment_Belarus.jpg">
            <div class ="text">
                <h3>Разборки на рынке мусора: госкомпания попала на штраф за дискриминацию</h3>
                <p>На одну из госкомпаний на мусорном рынке Беларуси наложен штраф за
                    создание дискриминационных условий при заключении договоров на
                    захоронение твердых коммунальных отходов ...</p>
            </div>

        </div>
        <div class = 'article'>
            <img src = "../news_img_head/comment_Belarus.jpg">
            <div class ="text">
                <h3>Разборки на рынке мусора: госкомпания попала на штраф за дискриминацию</h3>
                <p>На одну из госкомпаний на мусорном рынке Беларуси наложен штраф за
                    создание дискриминационных условий при заключении договоров на
                    захоронение твердых коммунальных отходов ...</p>
            </div>

        </div>
    </div>

</body>